Repository: IbrahimHosseini/iosBoilerplate
Catalog: baseproject/App/Localize/*.lproj/Localizable.strings
Languages: fa_ir

# HttpCodeUnknown
source: Unknown error
fa_ir: خطای ناشناخته

source: Fatal error
fa_ir: خطای ساختاری

# HttpCode200To300
source: Request successfully
fa_ir: درخواست با موفقیت انجام شد.

# HttpCode401
source: Unauthorized error
fa_ir: عدم وجود دسترسی

# HttpCode403
source: Forbidden error
fa_ir: درخواست غیر مجاز

# HttpCode404
source: Not found
fa_ir: پیدا نشد.

# HttpCode429
source: Try again later
fa_ir: تعدد درخواست لطفا کمی بعد دوباره تلاش نمایید.

# HttpCode502
source: Server updating, try again later
fa_ir: سرور در حال بروزرسانی است. کمی بعد تلاش کنید

# regular
source: Roboto-Regular
fa_ir: IRANSansMobile

# bold
source: Roboto-Bold
fa_ir: IRANSansMobile-Bold

# number
source: Roboto-Regular
fa_ir: IRANSansMobileFaNum

# numberBold
source: Roboto-Bold
fa_ir: IRANSansMobileFaNum-Bold

# numberMedium
source: Roboto-Medium
fa_ir: IRANSansMobileFaNum-Medium

# numberLight
source: Roboto-Light
fa_ir: IRANSansMobileFaNum-Light

# light
source: Roboto-Light
fa_ir: IRANSansMobile-Light

# italic
source: Roboto-Italic
fa_ir: IRANSansMobile

# medium
source: Roboto-Medium
fa_ir: IRANSansMobile-Medium

# NoItemToShow
source: No item
fa_ir: هیج آیتمی برای نمایش موجود نیست

# undrestood
source: OK
fa_ir: باشه

source: Sharing
fa_ir: اشتراک گذاری

source: Logout
fa_ir: خروج

source: Cancel
fa_ir: انصراف

# logoutDesc
source: Are you sure you want to logout?
fa_ir: آیا برای خروج مطمئن هستید؟

# NVOverlayViewRetryBtnTitle
source: Try again
fa_ir: تلاش مجدد

# NVOverlayViewDefaultDescription
source: Server error
fa_ir: اشکال در ارتباط با سرور

# mainViewTitle
source: Dashboard
fa_ir: داشبرد

# item1
source: Home
fa_ir: صفحه اصلی

source: item2
fa_ir: آیتم ۲

source: item3
fa_ir: آیتم ۳

source: item4
fa_ir: آیتم ۴

# item5
source: Profile
fa_ir: پروفایل
